{
  "FeaturedListings_h2": "พื้นที่เก็บของแนะนำ",
  "FeaturedListings_tag1": "แนะนำ",
  "FeaturedListings_tag2": "ขายดีที่สุด",
  "FeaturedListings_typography1": "ราคา",
  "FeaturedListings_typography2": "เดือน",

  "HostASpace_button": "ให้เช่าพื้นที่",
  "HostASpace_desc": "สร้างรายได้เสริมจากพื้นที่ว่างของคุณกันเถอะ เราเป็นตัวแทนเก็บค่าเช่าให้ เพียงแค่คุณเลือกช่วงเวลา ราคา และข้อกำหนดสำหรับผู้เช่าที่ต้องการ เรื่องอื่นให้เป็นหน้าที่เราจัดการเอง",
  "HostASpace_header": "คุณมีพื้นที่ว่างอยู่หรือไม่? ร่วมเป็นผู้ให้เช่า",

  "WouldYouClean_whiteTypography1": "คุณจะเคลียร์พื้นที่นั้นเพื่อปล่อยเช่าหรือไม่",
  "WouldYouClean_secondaryTypography": "คุณจะเคลียร์พื้นที่นั้นเพื่อปล่อยเช่าหรือไม่",
  "WouldYouClean_menuItem1": "ไม่มี",
  "WouldYouClean_menuItem2": "สิบ",
  "WouldYouClean_menuItem3": "ยี่สิบ",
  "WouldYouClean_menuItem4": "สามสิบ",
  "WouldYouClean_whiteTypography2": "หนึ่งปี",

  "HowItWorks_h2": "เริ่มต้นใชังาน",

  "Items_find": "ค้นหา",
  "Items_findDesc": "ค้นหาพื้นที่เก็บของจากเรา เพื่อหาตำแหน่งใกล้คุณ",
  "Items_book": "จอง",
  "Items_bookDesc": "ส่งข้อความหาเราเพื่อเรียนรู้เพิ่มเติม และจองพื้นที่ที่ตรงกับความต้องการมากที่สุดได้ทันที",
  "Items_move": "ย้าย",
  "Items_moveDesc": "กำหนดวันเวลาย้ายเข้าให้ผู้ให้เช่าทราบ และเข้าเก็บสัมภาระได้เลย",

  "ReviewsHeader_h2": "ความพึงพอใจจากลูกค้า",

  "ReviewCards_name1": "อีวาน ลิม",
  "ReviewCards_live1": "สิงคโปร์",
  "ReviewCards_desc1": "ดีใจมากเลยที่ได้ต่ออายุการเช่าพื้นที่ของผมออกไปอีกเมื่อเร็ว ๆ นี้ มันช่วยให้ชีวิตผมสะดวกสบายมากขึ้นเยอะ ขั้นตอนก็ง่ายดาย ดำเนินงานได้อย่างราบรื่นดี ถ้าหากหมดอายุอีกครั้ง ก็จะต่อใหม่ไปเรื่อยๆครับ",
  "ReviewCards_name2": "แอนนิสา โก",
  "ReviewCards_live2": "สิงคโปร์",
  "ReviewCards_desc2": "ประทับใจที่พนักงานทุกคนให้บริการดีมาก มีความอดทนสูง ช่วยตอบทุกคำถามของฉัน และเสนอทางเลือกให้อย่างหลากหลาย เพื่อช่วยให้ฉันประหยัดเงินและใช้ประโยชน์จากการเช่านี้ให้ได้มากที่สุด ขอบคุณมากค่ะ",
  "ReviewCards_name3": "เชอร์รีล เชง",
  "ReviewCards_live3": "สิงคโปร์",
  "ReviewCards_desc3": "เราพอใจเป็นอย่างมากกับบริการที่เป็นเลิศของ Space Next Door ทำให้การเคลื่อนย้ายสิ่งของเป็นไปอย่างราบรื่นและง่ายดายที่สุด พื้นที่จัดเก็บมีขนาดใหญ่และกว้างขวาง เราชอบสภาพแวดล้อมที่สะอาดและมีอากาศถ่ายเทแบบนี้มาก ขอบคุณสำหรับบริการที่สุดยอดขนาดนี้",
  "ReviewCards_name4": "นูร์ รากีซาฮ์",
  "ReviewCards_live4": "สิงคโปร์",
  "ReviewCards_desc4": "ที่นี่ให้บริการดีมากๆ การดูรายละเอียดยูนิตเก็บของก่อนที่จะทำการจองก็ง่ายดาย  ตั้งค่าบัญชีและดูแลเองได้ไม่ยากเลย! ราคาก็ดีมากและคิดตามที่ใช้จริง จัดเก็บสิ่งของได้ง่ายๆ เข้าออกได้ตลอด 24 ชม. ทุกวัน ถ้ามีใครกำลังมองหาพื้นที่เก็บของอยู่ล่ะก็ จะแนะนำทันทีเลย",

  "OneCardBody_span": "ดูเพิ่มเติม...",

  "Statistic_typography1": "รีวิว",
  "Statistic_typography2": "ดูทั้งหมด",

  "SearchHeaderTitle_titleTypographyLine1": "เราจะช่วยคุณค้นหา",
  "SearchHeaderTitle_titleTypographyLine2": "พื้นที่เก็บของที่ดีที่สุด",
  "SearchHeaderTitle_titleTypographyLine3": "ใน{{country}}เอง",
  "SearchHeaderTitle_subtitleTypography": "เพิ่มพื้นที่ใช้สอยในชีวิตคุณเริ่มต้นจากที่นี่",

  "SquareGuides_span": "ต้องการความช่วยเหลือ",
  "SquareGuides_typography": "ให้เราแนะนำคุณกันเลย",
  "SquareGuides_typography2": "คุณต้องการพื้นที่เพิ่มเติมสำหรับ?",

  "Rectangle_itemName1": "รีโนเวทบ้าน",
  "Rectangle_itemName2": "จัดระเบียบบ้าน",
  "Rectangle_itemName3": "คลังเก็บสินค้าธุรกิจ",
  "Rectangle_itemName4": "วัตถุประสงค์อื่นๆ",

  "Body_title1": "ราคาดีที่สุด",
  "Body_desc1": "เรารวบรวมผู้ให้บริการพื้นที่เก็บของที่ดีที่สุดใกล้คุณ\nพร้อมค้นหาราคาที่ดีที่สุด",
  "Body_title2": "การจองออนไลน์",
  "Body_desc2": "ทำการจองและจัดการการจองแบบออนไลน์ไม่ยุ่งยาก ",
  "Body_title3": "การชำระเงิน",
  "Body_desc3": "จองและชำระเงินออนไลน์ ด้วยบัตรเครดิตหรือเดบิตของคุณ ปลอดภัยและรวดเร็วทันใจ",
  "Body_title4": "ประกันภัย",
  "Body_desc4": "รับแผนประกันภัยชั้นยอดที่มาพร้อมกับพื้นที่เก็บของ มั่นใจหายห่วง",
  "Body_title5": "การขนส่ง",
  "Body_desc5": " บริการขนย้ายทุกเมื่อที่คุณต้องการจากปลายนิ้วมือ จองได้ทุกที่ ทุกเวลา",
  "Body_title6": "ระบบเทคโนโลยี",
  "Body_desc6": "เราจะใช้ระบบเทคโนโลยีที่ดีที่สุดเร็วๆนี้ เช่น การตรวจสอบกล้องวงจรปิด การควบคุมการเข้าออกอัจฉริยะ และอื่นๆ อีกมากมาย",

  "WhatMakesUsDiffHeader_typography": "โดดเด่นเหนือกว่าใคร",

  "Home_title": "Space Next Door - เช่าห้องเก็บของราคาประหยัดในกรุงเทพ",
  "Home_metaTitle": "Space Next Door - เช่าห้องเก็บของราคาประหยัดและเชื่อถือได้ในกรุงเทพ",
  "Home_description": "Space Next Door ให้บริการเช่าห้องเก็บของ เราให้บริการค้นหาห้องเก็บของที่ดีที่สุดเพื่อจัดเก็บสิ่งของต่างๆอย่างปลอดภัย"
}
